const ABOUT_CLUB = {
  CARD_ONE: {
    TEXT: `Присоединяйтесь к нашему клубу, где в первую очередь ценится ваша
            целеустремлённость, а не скорость. Мы рады каждому бегуну,
            независимо от его уровня подготовки и темпа. Вместе мы преодолеваем
            трудности, вдохновляем друг друга и разделяем радость движения.`,
  },
  CARD_TWO: {
    TEXT: `Здесь вы найдёте всё необходимое для того, чтобы совершенствовать
            свои навыки и достигать новых высот без спешки, с учётом ваших
            личных целей и возможностей.`,
  },
  CARD_THREE: {
    TEXT: `Обретите поддержку, мотивацию и тёплую атмосферу среди
            единомышленников, которые разделяют ваш путь в беге. Ваши успехи и
            личные достижения — это то, что делает нас сильнее.`,
  },
};

export { ABOUT_CLUB };
